
/* Class = "NSMenuItem"; title = "3"; ObjectID = "1Xu-Bm-xIl"; */
"1Xu-Bm-xIl.title" = "3";

/* Class = "NSMenuItem"; title = "上卷"; ObjectID = "1u4-z1-E9W"; */
"1u4-z1-E9W.title" = "上卷";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "5IY-nb-pFp"; */
"5IY-nb-pFp.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "弹出"; ObjectID = "B2l-yU-Rbf"; */
"B2l-yU-Rbf.title" = "弹出";

/* Class = "NSTextFieldCell"; title = "选择多种字幕格式时，设置不可用"; ObjectID = "Cu2-nh-J9N"; */
"Cu2-nh-J9N.title" = "选择多种字幕格式时，设置不可用";

/* Class = "NSMenuItem"; title = "绘制"; ObjectID = "M70-h3-Mzh"; */
"M70-h3-Mzh.title" = "绘制";

/* Class = "NSTextFieldCell"; title = "行数："; ObjectID = "STX-0g-rPk"; */
"STX-0g-rPk.title" = "行数：";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "YXh-Yf-Vys"; */
"YXh-Yf-Vys.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "h4c-Bv-QGd"; */
"h4c-Bv-QGd.title" = "2";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "lQw-nb-N9L"; */
"lQw-nb-N9L.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "检测到旁注标记。如果编辑此字幕，旁注标记将丢失。"; ObjectID = "m4p-Jl-RGI"; */
"m4p-Jl-RGI.title" = "检测到旁注标记。如果编辑此字幕，旁注标记将丢失。";

/* Class = "NSTextFieldCell"; title = "已选定多种格式"; ObjectID = "ufE-Io-9Ep"; */
"ufE-Io-9Ep.title" = "已选定多种格式";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "wE5-dx-bO3"; */
"wE5-dx-bO3.title" = "4";
